export function getCompany () {
  return [
    {
      id: '1',
      url: 'qdwl01',
      companyType: 1, // 
      business: 1, // 
      person: [
        {
          name: '邱钟慧',
          phone: '0532-55581158'
        },
        {
          name: '邱钟慧',
          phone: '13356885648'
        }
      ],
      desc: `2011年8月18日，山东高速物流集团与青岛开发区管委会举行战略合作签约仪式，标志着公司将从青岛扬帆远航。山东高速物流集团目前在青的园区业务主要依托山东高速青岛物流发展有限公司投资、建设、运营的山东高速西海岸智慧物流产业园。
        山东高速西海岸智慧物流产业园位于青岛市黄岛区淮河西路169号，距前湾港和青岛保税港区6公里、高速公路入口2公里，区位优越。园区占地24.8万平米（折合约373亩），园区建筑面积17.47万平米，总投资13亿元。项目集公路港物流中心、供应链金融仓储中心、冷链物流、保税仓储物流、综合服务中心为一体的综合性平台型物流园区。园区通过搭建政府政策扶持、综合金融服务、综合保险服务 “三大服务型平台”，打造成扶持中小物流和贸易企业成长孵化的平台。通过管理可视化、操作智能化、信息资源大数据化和商务交易平台化运营模式，以信息技术为引领，打造成智慧型物流园区。远期发展以西海岸智慧物流产业园做依托，逐步拓展鲁东地区功能互补的物流园区，通过合作、参股、控股等方式，布局鲁东地区物流节点。
        `
    },
    {
      id: '2',
      url: 'gsln02',
      companyType: 1, // 
      business: 1, // 
      person: [
        {
          name: '王晨晓',
          phone: '13156139977'
        }
      ],
      desc: `山东高速鲁南物流发展有限公司是山东高速物流集团旗下的全资子公司，注册资本1.5亿元，公司充分发挥山东高速物流集团品牌、管理及资金等方面的优势，整合政府、市场、社会各方资源，以物流产业园开发为依托，开展物资集散中转、物流金融、仓储管理、供应链管理与咨询等相关业务。山东高速鲁南物流发展有限公司将立足鲁南苏北地区，专注物流产业地转型升级，发展成为有重要影响力的物流企业。
        鲁南高新物流产业园由山东高速鲁南物流投资建设，为高速物流园区网络在省内布局的重要节点。园区位于临沂市沂河路与俄黄路交汇处，占地500亩，总建筑面积27万平方米，距离京沪高速临沂南出入口1.2公里，交通位置优越。园区将打造“一基地三中心”的现代物流核心体系，包括物流园区总部基地、大型供应链企业中转与分拨中心、大宗商品交易物流和金融中心、智慧物流研发与孵化中心。    
        2018年6月22日，园区入选山东省“新旧动能转换重大项目库第一批优选项目名单”。鲁南高新物流产业园的建成将有效推动临沂物流产业转型升级，进一步提升临沂市作为“中国物流之都”的核心地位，促进当地经济快速发展。
      `
    },
    {
      id: '3',
      url: 'bzxwu03',
      companyType: 2, // 
      business: 1, // 
      person: [
        {
          name: '王明华',
          phone: '0531-81609027'
        },
        {
          name: '王明华',
          phone: '13964078800'
        }
      ],
      desc: `2013年4月，山东高速物流集团在济南出资2亿元设立了山东高速标准箱物流有限公司，推广实施城际城市干线运输与城市配送为一体的标准化物流平台。该平台自2013年5月开线运营至今，干线运输网络已基本覆盖山东省各主要城市，并形成了北延京津冀经济圈、南接江浙沪长三角经济带、西至豫晋渝陕地区的网络格局。
        主要业务包括：
        （一）城际城市配送标准箱物流平台，是以高等级公路和沿线服务设施为基础，以标准化集装箱为器具、新能源车辆为载运工具、“物流分拨园区、场站”为节点、智能化物流信息系统为支撑的标准化物流配送体系，是城际干线运输与城市配送网络高效衔接的一体化、开放式物流服务平台。
        （二）以铁路运输为主的多式联运物流平台。以铁路集装箱为运载工具，以港口、铁路站场为枢纽，以大宗散杂货集散地为节点，大宗商品高效运输的多式联运体系。同时，结合多式联运物流市场需求，开展了铁路集装箱等物流装备经营性租赁业务。
    `
    },
    {
      id: '4',
      url: 'gcwl04',
      companyType: 2, // 
      business: 1, // 
      person: [
        {
          name: '贾斌',
          phone: '18853175155'
        },
      ],
      desc: `山东高速国储物流有限公司是由山东高速物流集团有限公司与山东国储物流有限公司共同出资设立的国有综合型物流企业，是山东高速集团与山东储备物资管理局达成战略合作以来的重要支撑项目。合资公司紧紧抓住国家“一带一路”和济南市打造物流等“四个中心”的契机，以济南为中心和起点，辐射省内外开行“中欧中亚班列”为重要载体，充分发挥山东高速品牌、资信、贸易物流和山东国储仓储设施网络优势，为济南中欧、中亚班列和周边区域经济发展带来新机遇、新活力。
        业务办理流程：
        接受委托→签订合同（托单）→提供准确信息→入货→铁路、海关查验→结算→请求车→发车→到站
        入货地址及联系人：
        入货地址：济南市市中区七贤街道楠洋小区（国储三三四处南门）
    `
    },
    {

      id: '5',
      url: 'wlgjmy05',
      companyType: 3, // 
      business: 1, // 
      person: [
        {
          name: '阎晓永',
          phone: '0532-55581232'
        },
        {
          name: '王树鹏',
          phone: '0532-55581228'
        }
      ],
      desc: `山东高速物流国际贸易有限公司是由物流集团全额出资设立的独立法人单位，2012年12月成立，注册资本2亿元，公司地址位于山东省青岛市西海岸新区，主要从事供应链管理和大宗商品贸易。
        公司主要经营品类：
        业务一部主营产品包括铬矿、铁矿、铬铁、焦炭等，立足供应链，服务产业链，整合商品流、资金流、信息流，为铁合金加工企业提供国外原料采购，物流运输、成品销售的全价值链流通服务。主营铬矿品类众多，南非矿、哈萨克斯坦矿、伊朗矿、津巴布韦矿等。自营产业链项下，生产的各类高、低品位高碳铬铁，目前已于中钢、鞍钢、江苏德龙、青山不锈等大型铁合金企业建立良好合作关系，销售网络遍布全国。
        业务二部主营铝产业链，专注于氧化铝、铝锭等产品的购销仓储等全产业链服务。氧化铝、铝锭年均贸易量近100万吨，与中铝、信发、锦江、魏桥、青投集团、建发集团等行业知名企业建立了长期稳定的合作关系，在铝行业峰会上屡获殊荣。目前已在无锡、广州、上海、常州、巩义等国内主要的铝锭集散地布局仓储物流设施，并拥有广泛且稳定的下游客户群体。依托山东高速强大的品牌号召力，完备的物流平台，高效的服务程序，致力于打造国内一流铝产业链服务商。
        `
    },
    {

    id: '6',
    url: 'wljtrz06',
    companyType: 3, // 
    business: 1, // 
    person: [
      {
        name: '赵勇',
        phone: '15563357899'
      },
    ],
    desc: `山东高速物流集团有限公司日照分公司位于日照市东港区。公司作为山东高速物流集团与日照港口之间大物流资源共享的纽带与先进物流业务的整合载体，以日照港为基础，发挥山东高速品牌、资信优势，以大宗贸易业务为切入点，通过合资、合作、收购等方式开发贸易、物流、金融等方面的多方合作构建包括大宗商品贸易、集疏港运输、多式联运、商业保理、港口集货、能源进口销售等板块的综合型国际化物流体系。主要经营焦炭、粮食和煤炭三大品类，联通产业链上下游企业，增强资源整合能力和供应链服务能力，打造贸易、物流、金融一体化的供应链管理平台。`
    }, 
    {
      id: '8',
      url: 'jtwltz07',
      companyType: 5, // 
      business: 1, // 
      person: [
        {
          name: '魏铭',
          phone: '18663680033'
        },
        {
          name: '初世震',
          phone: '18866779519'
        }
      ],
      desc: `山东高速交通物流投资有限公司是山东高速集团基于自身战略发展要求，由山东高速集团、山东高速物流集团及潍坊港集团三方共同组建的，是投资、建设、运营山东高速潍坊港和临港产业物流园的主体。公司注册资本12亿元,主要经营范围包括：港口建设、港口航运、货滚甩挂运输、客货滚装运输、集装箱堆场、冷链物流、仓储加工、大宗物资交易平台、商品配送、物流投资、物流信息服务、供应链金融、大型配送中心等。
            山东高速潍坊港是山东高速集团旗下港口板块的第一个投资、运营的港口，是山东高速集团转型升级，全面布局，全方位发展的重大举措。依托山东高速集团的品牌价值、强大的市场运作能力和综合实力，必将成为高效，智能化、绿色环保、独具特色的现代化港口，是地区经济发展的强力引擎，对于提升山东半岛在全国乃至全球的经济地位发挥重要作用。
      `
    },
    {
      id: '9',
      url: 'business-9',
      companyType: 4, // 
      business: 1, // 
      person: [
        {
          name: '唐国扬',
          phone: '18153219181'
        }
      ],
      desc: `山东高速青岛西海岸港口有限公司打造高端汽车进口服务全产业链条，相继在美洲、欧洲建立了稳定的采购渠道，将业务链条延伸至终端销售。2017年被评选为中国汽车流通协会有形市场商会理事单位，荣获“中国平行进口汽车市场卓越贡献奖”、“2017年中国汽车流通行业‘互联网+’实践先锋奖”、“省企业管理现代化创新成果一等奖”，2018年，获批为青岛口岸汽车平行进口首批试点平台企业、全国供应链创新与应用试点企业，并荣获山东省人民政府“第五届企业管理创新成果奖”，成为山东最大、全国前十的平行车进口商。`
    }
  ]
}